[
    {"id":"1","Nom":"Laboiteamoments","Cabine_photo":"OUI","Borne_photo":"OUI","Helio_booth":"OUI","presentation":"","national":"OUI","zipcode":"all","pro":"OUI","startPrice": 199,"resume":"Avez-vous pensé à l'animation géniale de votre mariage ? Profitez d'une cabine photo pour immortaliser vos invités toute la nuit et leur offrir un cadeau photo ! Des enfants aux grands-parents, proposez à vos invités un moment convivial et divertissant haut en couleur !", "phone":"0632409179","website":"https://laboiteamoments.com"},
    {"id":"2","Nom":"Vip-box","Cabine_photo":"NON","Borne_photo":"OUI","Helio_booth":"NON","presentation":"","national":"OUI","zipcode":"all","resume":"La VIP Box est le photobooth le plus en vue du moment ! Offrez à vos invités la possibilité de repartir avec des souvenirs photos de votre mariage. La VIP Box s'installe en 2 minutes à peine, sans aucun outil. Facile à transporter et rapide à monter, VIP Box mettra à votre disposition un photobooth qui fera la joie de vos convives. Son allure raffinée sera entièrement personnalisée afin de correspondre à votre thème. Grâce à VIP Box, vos invités et vous-mêmes repartirez avec des photos et vidéos de haute qualité, dès le jour J.","startPrice":450,"phone":"09 52 45 52 17","website":"https://www.vip-box.fr/"},
    {"id":"3","Nom":"Josepho","Cabine_photo":"NON","Borne_photo":"NON","Helio_booth":"OUI","presentation":"","national":"OUI","zipcode":"all","resume":"Le Studio Josepho vous fera découvrir son animation conviviale et amusante pour votre soirée de mariage : la Jobox. Alliant animation photo et GIF, cette borne vous permettra de conserver des souvenirs originaux de votre soirée ainsi que de tous vos convives. Vos invités pourront eux aussi partir avec leur photo imprimée et personnalisée. Souvenirs garantis !", "phone":"0608829033", "website":"https://josepho.fr", "startPrice":"250"},
    {"id":"4","Nom":"Kruu","Cabine_photo":"NON","Borne_photo":"OUI","Helio_booth":"NON","presentation":"","national":"OUI","zipcode":"all","resume":"Notre photobooth est un photobooth mobile grâce auquel vous pouvez produire d’amusantes photos en un seul geste. Le photobooth KRUU est un appareil équipé d’options haut-de-gamme permettant de donner à tout rendez-vous événementiel une touche particulière. Composée d’aluminium modelé au laser et finalisée avec un revêtement de peinture en poudre, la borne photo KRUU est gage de qualité. Elle est l’appareil idéal pour vos mariages, anniversaires, fêtes d’entreprise, séminaires, etc.","startPrice":250,"website":"https://kruu.com/de-fr/louer-un-photobooth/","phone":"08007240914"},
    {"id":"5","Nom":"Sharing Box","Cabine_photo":"NON","Borne_photo":"OUI","Helio_booth":"OUI","presentation":"","national":"OUI","zipcode":"all", "resume":"Vous souhaitez proposer à vos invités une animation ludique et amusante à l’occasion de votre mariage ? Ne cherchez plus, la sharingbox est l’accessoire qu’il vous faut pour apporter une touche de folie à votre événement.", "phone":"+32 23758075","website":"https://sharingbox.com/fr/","startingPrice":449}
    ]
    